/** 营销号模板 */

export default [
  `家里没人才敢偷偷看的4个{n}，3部堪称{adj}！看过的都{adj}了`,
  `中国人为何不{vi}？李时珍早已告诉我们答案，原来古人早尝试`,
  `中国人为何不{vt}{n}？李时珍早已告诉我们答案，原来古人早尝试`,
  `小姐姐汉服{vi}走红，双脚却引老外{vt,vi}，网友：{adj}`,
  `外国人指出了中国高铁的1个“{n}”，网友纷纷表示：应该{vi,vt}`,
  `Python爬取{n}，哇！太{adj}了，看不过来了，我一个G的硬盘要满了`,
  `HR怒甩程序员男友：{adj}{adj}{adj}，网友：{adj}，{adj}`,
  `三分钟带你看完{n}`,
  `{n,vi}和{n,vi}居然相差这么多!看完跪了。。。`,
  `如果你的月薪达到3000，就应该去一次{vi}`,
  `{adj}-0与非{adj}-0的酸奶，差距居然这么大`,
  `学会了这几招，{n}也能逆袭{n}!`,
  `{adj}小伙公交车赤手{vi}`,
  `你敢这样{vt}你的老婆吗?`,
  `{n}为什么要{vi}的7个理由`,
  `看过这篇话题的人都学会{vi}了`,
  `25岁少女用了三年{vi}，只花了12元钱`,
  `原来这才是正确{vi}的新姿势! `,
  `你现在就必须知道的30个{n}`,
]
