/** qq空间语录模板 */

export default [
  `男孩，你敢不敢这样{vt}你的女孩；
女孩，你敢不敢这样{vt}你的男孩。`,
  `{vi,adj}的女孩，你伤不起，上辈子她们是{vi,adj}的天使；`,
  `美国人最新的研究报告说，中国98%的化妆品都{vi,adj}-0，这些{vi,adj}-0的化妆品，你还在用吗？`,
  `日本人最新的研究报告说，中国98%的{n}-0都会{vi}-1，这些{vi}-1的{n}-0，你还在用吗？`,
  `不转全家{vi}`,
  `不转不是{n}`,
  `男生，你凭什么! 男生看了会{vi}，女生看了会{vi}。13亿人看完都{vi}了，进来自备{n}。`,
  `艾薇儿说过，我{vi}、{vi}、{vi}、{vi}，但我知道我是{n}-0。真正的{n}-1喜欢装{adj}、装{adj}、喜欢{vi}、喜欢{vt}{n}。男人肤浅，都只看表面。所以，他们只能错过{n}-0，然后被{n}-1{vt}得痛不欲生。只有女人才能看出谁才是真正的{n}-1。`,
  `今天是{n}的生日，只要把这条消息转发给5个QQ群，就会有100{n}拿，{n}-0会变红，系统还会自动给你加一个{n}。发完之后看看你的{n}-1，我试过了，是真的!`,
  `我还在{n}等你，你却已经忘记曾{vt}过这里`,
  `{vt}你我做不到`,
  `一次{vi}只为一次{vi}，唯有{n}带给我们幸福。 `,
  `在茫茫人海中，能够与你{vi}{vi}{vi}，是我一生中最大的梦想，让我将我的梦想实现，让我将你的{n}深深的刻划在我的心中，我无法{vi}!`,
  `看见你的{n}是世上最{adj}的，看见你的{n}是世上最{adj}的，看见你的{n}是世上最{adj}的，但看不到你的{n}是世上最{adj}的!`,
  `时间在{vi}中流逝，万物在{vi}下滋长，星辰在{n}里交替，我们在{n}上行走。快乐与困苦交织，新生伴随老死，让我们珍惜{n}，相拥{n,vi}。`,
  `{vt}你是命运的安排而{vt}你是我情不自禁。`,
  `我与世界只差一个{n,vi}-0，因为是{n,vi}-0，晚一点没关系。`,
  `我能想到最{adj}的事，就是和你一起慢慢{vi}。`,
  `你若断我姐妹{n}，我定毁你整座{n}`,
  `你若{vi} 便是{n}`,
]
